<?php

return [

    'failed' => 'ဤအကောင့်အချက်အလက်များ မှတ်တမ်းနှင့် မကိုက်ညီပါ။',
    'password' => 'ပေးထားသော စကားဝှက် မမှန်ကန်ပါ။',
    'throttle' => 'အကောင့်ဝင်ရန် ကြိုးစားမှု အကြိမ်ရေများနေပါသည်။ :seconds စက္ကန့်အကြာတွင် ထပ်မံကြိုးစားပါ။',
    'unauthenticated' => 'အကောင့်ဝင်ရောက်ထားခြင်း မရှိပါ။',
    'reset_password' => 'စကားဝှက် ပြန်လည်သတ်မှတ်ရန်',
    'password_confirmation' => 'စကားဝှက် အတည်ပြုရန်',
    'email_password_reset_link' => 'စကားဝှက် ပြန်လည်သတ်မှတ်ရန် လင့်ခ် ပို့ရန်',
    'reset_password_description' => 'သင့်အီးမေးလ်လိပ်စာ ထည့်သွင်းပါ။ စကားဝှက် ပြန်လည်သတ်မှတ်နည်းလမ်းပါသော အီးမေးလ် ပို့ပေးပါမည်။',
];
